Repository: Azamat16yo/StudyGit
Catalog: rosa.HelpDesk/rosa.HelpDesk.Shared/Request/RequestSystem.*.resx
Languages: ru

# Property_Name
source: Name
ru: Тема

# Form_ad16d1e065794cb988652b2262eea0fa
source: Request notes
ru: Отметка работ по обращению

# DisplayName
source: Request
ru: Обращение

# AccusativeDisplayName
source: Request
ru: Обращение

# CollectionDisplayName
source: Request
ru: Обращение

# Ribbon_RequestActions_0bf7e47dcfc040fbaf3816bf801dcc2b
source: Request Actions
ru: Действия с обращением

# FilterPanel_State_536eec6aa0ca4e9185edc20ab6fb818a
source: State
ru: Состояние

# FilterPanel_RequestKind_585afb7a48e94cf9a70d08c61236e3b9
source: Request Type
ru: Вид обращения

# FilterPanel_FlagInternalRequest_f262c67dd996401aa6f4c81774d03700
source: Internal requests
ru: Внутренние обращения

# FilterPanel_FlagExternalRequest_bf3713951da240b6b8f23e7f42e8c46a
source: External requests
ru: Внешние обращения

# FilterPanel_FlagAllRequests_3471dd22d34f43489dd947aaeb76bfb0
source: All requests
ru: Все обращения
